fisherman/await
edc/bass
barnybug/docker-fish-completion
fisherman/fnm
fisherman/fzf
fisherman/get
fisherman/get_file_age
fisherman/getopts
fisherman/last_job_id
fisherman/menu
oh-my-fish/plugin-gi
oh-my-fish/plugin-node-binpath
oh-my-fish/plugin-osx
oh-my-fish/theme-bobthefish
jhillyerd/plugin-git
