edc/bass
barnybug/docker-fish-completion
jethrokuan/fzf
jorgebucaran/fishopts
jorgebucaran/fish-menu
oh-my-fish/plugin-node-binpath
oh-my-fish/plugin-osx
oh-my-fish/theme-bobthefish
jhillyerd/plugin-git@fd7943c81fce70ae13045d6d189ef9971e0509d2
evanlucas/fish-kubectl-completions
