jorgebucaran/FISH-await
edc/bass
barnybug/docker-fish-completion
jethrokuan/fzf
jorgebucaran/FISH-get
jorgebucaran/FISH-get-file-age
jorgebucaran/fishopts
jorgebucaran/FISH-last-job-id
jorgebucaran/fish-menu
oh-my-fish/plugin-gi
oh-my-fish/plugin-node-binpath
oh-my-fish/plugin-osx
oh-my-fish/theme-bobthefish
jhillyerd/plugin-git
evanlucas/fish-kubectl-completions
